[
  "obsidian-importer",
  "querydash",
  "sets",
  "slash-complete",
  "horizontal-blocks",
  "folder-notes",
  "obsidian-style-settings",
  "obsidian-kanban",
  "calendar",
  "obsidian-git",
  "pomodoro-timer"
]